[
  "obsidian-image-auto-upload-plugin",
  "obsidian-emoji-toolbar",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-outliner",
  "recent-files-obsidian",
  "file-tree-alternative",
  "tag-wrangler",
  "folder-note-plugin",
  "sliding-panes-obsidian"
]